GREETING = '''
Привет! Я бот компании "Транс Комбинат" и я помогу тебе с контейнерными перевозками.
'''

# ООО "ТРАНС КОМБИНАТ" 7724427551
# info@transcombinat.ru http: // transcombinat.ru
# Контейнерные перевозки в Московском регионе, прием и раскредитация.
# отправить запрос на телеграмм канал
# Тип контейнера (40НС, терминал
# 20 НС, 20ф, 20 танк)
# постановки склад
# терминал
# сдачи (не
# обязательно
# но)
# вес НЕТТО
# Особые
# условия
# Отправлено
# вывоз контейнера
# Договор - заявка
# отправить скан
# отправить запрос на телеграмм канал
# терминал,
# на которые
# Тип контейнера (40НС, отправлен
# 20 НС, 20ф, 20 танк)
# контейнер
# склад
# терминал
# сдачи (не
# обязательно
# но)
# вес нЕТто
# Особые
# условия
# Отправить запрос на прием и раскредитацию
# контейнера и автодоставку ( комплекс)
# Договор на оказание комплексных услуг.
# Заявка на оказание услуг
# отправить скан
# отправить скан
# Предложить партнерские услуги транспортной
# компании
# Отправить контактную информацию на телеграмм канал
# переход на сайт компании
# Уставные документы
# УСТАВ
# Свидетельство о регистрации
# Тарифное соглашение